# src-main-java-io-hexlet-App.java
Напишите программу, которая считает и последовательно выводит на экран значения следующих математических выражений:

-8 разделить на -4
остаток от деления 100 на 3
сумму двух предыдущих операций
Для каждого выражения используйте свой собственный вызов System.out.println().
